<?php /* Template Name: Events page */ ?>
<?php
get_header();
?>

    <main class="events-page">
        <section class="section section__events events-page__info">
            <div class="container">
                <div class="row">
                    <div class="col-md-6">
                        <h1 class="fz-52 mb-3 f-600">Програма Спільнодія</h1>
                        <div class="f-600 mb-3">
                            ГО «Добробат» у межах Програми «Спільнодія», яка виконується Фондом Східна Європа у
                            партнерстві з Українським незалежним центром політичних досліджень і ГО «Разом проти
                            корупції» за фінансової підтримки Європейського Союзу, організовує серію тренінгів та
                            заходів для волонтерів-добробатівців
                        </div>
                        <h2 class="fz-24 mb-2">
                            Мета проєкту:
                        </h2>
                        <div class="f-500">
                            Посилення спроможності ГО «Добробат», підвищення рівня обізнаності та психологічної
                            стійкості її волонтерів та допомога у подоланні наслідків підриву Каховської ГЕС.
                        </div>
                    </div>
                    <div class="col-md-6">
                        <div class="image events-page__image events-page__image-1">
                            <img src="<?php echo get_template_directory_uri() . '/assets/img/europe-photo-1.png' ?>"
                                 alt="Програма Спільнодія">
                        </div>
                    </div>
                </div>
                <div class="row">
                    <div class="col-md-6">
                        <div class="image events-page__image events-page__image">
                            <img src="<?php echo get_template_directory_uri() . '/assets/img/europe-photo-2.png' ?>"
                                 alt="Програма Спільнодія">
                        </div>
                    </div>
                    <div class="col-md-6">
                        <div class="events-page__descr f-500">
                            <div class="mb-2">
                                В рамках проєкту планується організувати серію тренінгів та заходів, які спрямовані на
                                посилення згуртованості, підвищення лояльності та надання психологічної підтримки
                                волонтерам
                                «Добробату», а також діяльність, яка допоможе волонтерам більше ефективно боротися з
                                наслідками підриву Каховської ГЕС.
                            </div>
                            <div>Такі заходи є демонстрацією важливості ролі волонтерів у процесах відновлення, важливим
                                згуртовуючим фактором, який дає можливість волонтерам відчути причетність до процесів
                                відновлення країни, але, разом з тим, отримати нові знання, обговорити проблеми, що
                                виникають в процесі роботи, поділитися досвідом та провести час з користю.
                            </div>


                        </div>
                    </div>
                </div>

            </div>
        </section>
        <section class="section events-page__partners">
            <div class="container">
                <div class="row --align-center">
                    <div class="col-lg-5">
                        <h2 class="fz-34">Проєкт реалізується за підтримки:</h2>
                    </div>
                    <div class="col-lg-7">
                        <div class="events-page__logos d-flex --align-center --just-between">
                            <div class="image ">
                                <img src="<?php echo get_template_directory_uri() . '/assets/img/together-logo.png' ?>"
                                     alt="Прямоємо разом">
                            </div>
                            <div class="image ">
                                <img src="<?php echo get_template_directory_uri() . '/assets/img/eef.png' ?>"
                                     alt="Фонд східної Європи">
                            </div>
                            <div class="image ">
                                <img src="<?php echo get_template_directory_uri() . '/assets/img/spilnodiya.png' ?>"
                                     alt="Програма спільнодія">
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="section events-page__preview">
            <div class="container">
                <div class="row">
                    <div class="col-lg-3">
                        <h2 class="fz-52">
                            Новини
                        </h2>
                    </div>
                    <div class="col-lg-9">
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div>Дата:</div>
                                    <date>15.08.2023 14:30</date>
                                    <div class="place"><span>Місце:</span><span>м. Київ</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600">Тренінг на тему: «Як зберегти емоційну рівновагу під час
                                        війни».
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>
                                    15 серпня о 14:00 в Києві (вул. Князів Острозьких, 23, 3 поверх) відбудеться тренінг
                                    в межах реалізації проєкту «Зміцнення волонтерського комʼюніті «Добробату»
                                    <br><br>
                                    Тренінг «Як зберегти емоційну рівновагу під час війни» спрямований на надання
                                    психологічної підтримки та набуття знань з психологічної самодопомоги волонтерам
                                    осередку «Добробату» в Київській області.
                                    <br><br>
                                    Психотерапевт, керівник Психологічного центру «Без паніки» Дар’я Селіванова
                                    розповість про базові правила психологічної безпеки під час війни, як допомогти собі
                                    впоратися зі страхом, тривогою, агресією, горем, провиною.
                                    <br><br>
                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фондом Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО Разом проти корупції за
                                    фінансової підтримки Європейського Союзу.
                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div>Дата:</div>
                                    <date>03.09.2023 10:00</date>
                                    <div class="place"><span>Місце:</span><span>м. Запоріжжя</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600">Тренінг на тему: «Надання домедичної допомоги (тактична
                                        медицина)»
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>
                                    У Запоріжжі 3 вересня відбудеться тренінг «Надання домедичної допомоги (тактична
                                    медицина)». Початок о 10:00 за адресою: м. Запоріжжя, вул. Олександрівська, 75
                                    (Олександрівській район). <br><br>


                                    Тренінг проводитимуть провідні інструктори навчального центру SAR, які є
                                    співробітниками медичних та екстрених служб України і мають сертифікати міжнародних
                                    організацій European Resuscitation Council, Центром екстреної медичної допомоги та
                                    медицини катастроф України.<br><br>


                                    Завдяки цьому 6-годинному курсу Ви навчитеся безпечно та ефективно діяти в зоні
                                    бойового зіткнення, використовуючи сучасні засоби, надавати першу домедичну допомогу
                                    постраждалим.
                                    <br><br>

                                    Основу програми складають алгоритми базової підтримки життя (Basic Life Support),
                                    розроблені та узгоджені Американською асоціацією кардіологів (American Heart
                                    Association) та Європейською радою з реанімації (European Resuscitation Council)
                                    відповідно до вимог Міжнародного комітету із взаємодії у галузі реанімації (ILCOR).
                                    <br><br>
                                    План навчального курсу:
                                    <br><br>

                                    Огляд місця події. Виявлення небезпек, які загрожують постраждалим та оточуючим.
                                    Позначення місця<br>
                                    Первинний огляд потерпілого, виявлення життєво важливих ознак, штучна вентиляція
                                    легенів за допомогою клапана «рот в рот», техніка закритого (непрямого) масажу
                                    серця.<br>
                                    Швидкий травматологічний огляд потерпілого з голови до ніг.<br>
                                    Надання допомоги при пораненнях живота.<br>
                                    Поранення та кровотечі:<br>
                                    зупинка кровотечі із кінцівок (використання джгутів, бинтів, компресійних бандажів,
                                    підручних засобів тощо);<br>
                                    зупинка вузлових кровотеч (прямий тиск, тампонування рани)<br>
                                    Евакуація постраждалих з місця події (по одному, парами, трійками з використанням
                                    м’яких нош).<br>
                                    Симуляційні сценарії.
                                    <br><br>

                                    Реєстрація за телефоном: 0676147974 – Ярослав
                                    <br>

                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фондом Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО «Разом проти корупції» за
                                    фінансової підтримки Європейського Союзу.
                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div>Дата:</div>
                                    <date>03.09.2023 10:00</date>
                                    <div class="place"><span>Місце:</span><span>м. Харків</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600">Тренінг на тему: «Тактична медицина за рекомендаціями
                                        TCCC-ASM»
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>
                                    У Харкові, 3 вересня відбудеться тренінг: «Тактична медицина за рекомендаціями
                                    TCCC-ASM». Початок о 10:00 за адресою: м. Харків, Evolution business park, 0 поверх,
                                    вулиця Коцарська, 2/4
                                    <br>
                                    <br>


                                    Тренінг буде проводити: співзасновник, інструктор Української школи порятунку
                                    <br>
                                    <br>


                                    Валерій ЛОЗИНСЬКИЙ
                                    <br>
                                    <br>

                                    На практичному тренінгу Ви зможете дізнаються, що таке тактична медицина та як
                                    рятувати життя, який алгоритм в наданні допомоги пораненому, все про тактичні зони;
                                    як зупиняти кровотечі; евакуація постраждалого з місця події; що робити при
                                    непрохідності дихальних шляхів; допомога при травмах голови та ЧМТ; як діяти при
                                    переломах, опіках, забоях; огляд аптечки, що в ній має бути.
                                    <br>
                                    <br>


                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фонд Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО Разом проти корупції за
                                    фінансової підтримки Європейського Союзу

                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div>Дата:</div>
                                    <date>11.09.2023 14:00</date>
                                    <div class="place"><span>Місце:</span><span>м. Харків</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600">Тренінг на тему: «Як зберегти емоційну рівновагу під час
                                        війни»
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>
                                    Зміст тренінгу: <br>
                                    • Базові правила психологічної безпеки під час війни; <br>
                                    • З якими емоційними проблемами можуть стикатися люди, які живуть в Україні; <br>
                                    • «Червоні прапорці» або коли звертатися по допомогу; <br>
                                    • «Аптечка першої психологічної допомоги»: як допомогти собі впоратися зі страхом,
                                    тривогою, агресією, горем, провиною. <br>

                                    Початок о 14:00 за адресою: м. Харків, Evolution business park (Кацарська, 2/4)

                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div>Дата:</div>
                                    <date>12.09.2023 14:00</date>
                                    <div class="place"><span>Місце:</span><span>м. Харків</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600">Тренінг на тему: «Психологічна безпека під час війни»
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>
                                    У Харкові відбувся тренінг «Як зберегти емоційну рівновагу під час війни», в якому
                                    взяли участь волонтери з Харківщини.<br><br>

                                    Психолог і психотерапевт керівник психологічного центру «Без паніки» Дар’я
                                    Селіванова, яка має 17 років практичного досвіду, розповіла про про психологічну
                                    безпеку у воєнний час та базові правила боротьби з важкими травмами війни. Волонтери
                                    дізналися, як швидше пристосуватися до воєнних умов, навчитися контролювати себе та
                                    оперативно реагувати на ситуацію задля допомоги іншим.<br><br>

                                    Серед іншого, Дар’я Селіванова розповіла, які психологічні загрози на кшталт
                                    тривоги, панічних атак, агресії, страхів або емоційної «заморозки» можуть чатувати
                                    на людину під час війни і як їм ефективно протидіяти. Аналогічні психологічні
                                    семінари стали вже постійною практикою: проєкт «Зміцнення волонтерського комʼюніті
                                    «Добробату» організовано ГО «Добробат» у межах Програми «Спільнодія», яка
                                    виконується Фондом Східна Європа у партнерстві з Українським незалежним центром
                                    політичних досліджень, ГО Разом проти корупції за фінансової підтримки Європейського
                                    Союзу. <br>
                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div>Дата:</div>
                                    <date>17.09.2023 10:00</date>
                                    <div class="place"><span>Місце:</span><span>м. Одеса</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600">Тренінг із тактичної медицини
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>
                                    17 вересня 2023 року о 10.00 у м. Одеса, вул. Середня, 59, відбудеться тренінг із
                                    тактичної медицини, організований громадською організацією «Добробат – добровольчий
                                    будівельний батальйон»  за участі ТОВ «ЦСП «САР».<br>
                                    Навчання проведуть інструктори, сертифіковані міжнародною організацією European
                                    Resuscitation Council:<br>

                                    ◽️  дитячий хірург Олександр Гоцуляк;<br>

                                    ◽️ дитячий лікар-анестезіолог Олександр Руденко;<br>

                                    ◽️ лікар анестезіолог-реаніматолог Юрій Потапчук.<br>


                                    У програмі тренінгу, зокрема:<br>

                                    ◽️ виявлення небезпек, які загрожують постраждалим;<br>

                                    ◽️ першочергові реанімаційні заходи;<br>

                                    ◽️ надання допомоги при пораненнях та кровотечі,<br>

                                    ◽️ техніка накладання джгутів,<br>

                                    ◽️ компресійних пов’язок і компресійних бандажів;<br>

                                    ◽️ евакуація постраждалих з місця події.<br>


                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фондом Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО «Разом проти корупції» за
                                    фінансової підтримки Європейського Союзу.


                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div></div>
                                    <date></date>
                                    <div class="place"><span>Місце:</span><span>м. Київ</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600"> Серія тренінгів для волонтерів «Добробату» відбулася у
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>


                                    «Добробат» не лише допомагає українцям відновлювати пошкоджене агресором житло, а й
                                    піклується про власних волонтерів. Упродовж кількох місяців у регіонах, де працюють
                                    наші добровольці, було організовано просвітницьких заходів, покликаних вдосконалити
                                    професійні навички волонтерів. Так, у Києві добробатівці взяли участь у тренінгах з
                                    тактичної медицини та семінарі з будівельних робіт. Під час останнього волонтери
                                    дізналися від фахівців про тонкощі будівельної справи та особливості відновлювальних
                                    робіт. Зокрема, йшлося про способи проведення демонтажу будівель та вимоги до
                                    працівників, задіяних у таких роботах, а ще - про техніку безпеки під час поводження
                                    з електрикою й будівельним устаткуванням, а також в ході висотних робіт.
                                    Один з учасників тренінгу, керівник проекту Добробат Олександр Юрко каже, що користь
                                    таких навчань просто неоціненна:
                                    В Добробаті зібралися люди різних професій, часто дуже далеких від будівництва. Тому
                                    дуже важливо вислухати поради та настанови професіоналів. Це не лише реально
                                    допоможе під час виконання робіт з відновлення, а й допоможе убезпечитися від
                                    професійних ризиків, адже наша робота, як і взагалі будівельна справа, часто
                                    пов'язана з небезпекою. І під час семінару ми не лише здобули практичні навички, але
                                    й навчилися не наражатися зайвий раз на неприємності.
                                    У ближчому майбутньому «Добробат» планує продовжити і розширити практику таких
                                    навчань, щоб охопити якомога більшу кількість волонтерів у різних регіонах країни.
                                    <br><br>
                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фонд Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО Разом проти корупції за
                                    фінансової підтримки Європейського Союзу.


                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div></div>
                                    <date></date>
                                    <div class="place"><span>Місце:</span><span>м. Херсон</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600"> Серія тренінгів для волонтерів «Добробату»
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>

                                    Волонтерський рух шириться Україною. Зокрема, дедалі більше стає і учасників
                                    добровольчого будівельного батальйону «Добробат», да лав якого постійно прибувають
                                    нові добровольці. Задля того, щоб вдосконалити їхні навички, які стануть в нагоді
                                    під час проведення відновлювальних робіт, «Добробат» започаткував серію навчань у
                                    різних регіонах України. Поряд із психологічними практикумами та семінарами з
                                    будівельної справи волонтери пройшли курс тактичної медицини. Для добровольців з
                                    Херсона такі навчання пройшли в Одесі. Інструктори, сертифіковані міжнародною
                                    організацією European Resuscitation Council, розповіли, як виявити небезпеки на
                                    місці ураження, а також провести первинний огляд потерпілого та визначити ступінь
                                    ушкоджень. Під час навчань волонтери тренували реанімаційні заходи: штучну
                                    вентиляцію легень за та техніку непрямого масажу серця. <br>
                                    Також фахівці
                                    продемонстрували способи накладання джгутів та компресійних пов’язок і розповіли про
                                    надання допомоги при пораненнях живота та особливості евакуації потерпілих. Учасники
                                    тренінгу відзначили, що курс був наскільки насиченим, настільки і корисним.
                                    Керівник херсонського будбату Лариса Бортовик: «Навички, набуті під час навчань,
                                    можуть стати в пригоді під час нашої діяльності. Волонтери завжди можуть опинитися в
                                    ситуаціях, де звичайна медична допомога недоступна, коли ти можеш розраховувати
                                    тільки на власні сили. Тому я вважаю, що курс з тактичної медицини просто необхідний
                                    для кожного з нас. Тим паче такий, де все було викладено професійно й зрозуміло».
                                    «Добробат» і надалі вдосконалюватиме навчальні програми для волонтерів, залучаючи до
                                    них дедалі більшу кількість учасників.
                                    <br><br>
                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фонд Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО Разом проти корупції за
                                    фінансової підтримки Європейського Союзу.
                                    #Spilnodiia #MovingForwardTogether


                                </div>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div></div>
                                    <date></date>
                                    <div class="place"><span>Місце:</span><span>м. Миколаїв</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600"> Серія тренінгів для волонтерів «Добробату»
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>

                                    «Добробат» провів серію тренінгів для волонтерів у постраждалих від війни регіонах
                                    <br><br>
                                    Упродовж кількох місяців тривали навчання для добровольців, які доєдналися до
                                    добровольчого будівельного батальйону «Добробат». Спеціальні тренінги, що складалися
                                    із занять з тактичної медицини, психологічного відновлення та будівельної справи,
                                    успішно пройшли у Києві, Сумах, Миколаєві, Херсоні, Запоріжжі, Одесі та Харкові.
                                    Програма була спрямована на підвищення кваліфікації волонтерів, яким часто
                                    доводиться працювати у складних умовах. Зокрема, тренінги з тактичної медицини дали
                                    волонтерам необхідні навички щодо надання першої допомоги в екстремальних умовах, що
                                    може бути критично важливим – особливо під час розбирання завалів після ворожих
                                    атак. Важливою складовою навчань була й психологічна підготовка. Добровольці під
                                    проводом фахівців-психотерапевтів здобули знання з практичної психології, які
                                    стануть в пригоді під час допомоги людям в потерпілих регіонах, а також для
                                    тренування власної психологічної стійкості. Заключним акордом серії тренінгів стали
                                    заняття з будівельної справи – ключової для добровольців «Добробату», які
                                    представляють різні професії, часто дуже далекі від будівництва.       <br><br>
                                    Важливість таких тренінгів для волонтерів, які займаються відновленням пошкоджених
                                    будинків та допомогою постраждалому населенню, не може бути переоцінена. Навички,
                                    отримані в результаті навчань, дозволять їм більш ефективно та координовано
                                    працювати в екстремальних умовах. Власне, про це кажуть і самі учасники тренінгів.
                                    Юрій Осіпов, координатор Миколаївського будбату: «Волонтери, можуть опинитися в
                                    ситуаціях, де кожна секунда має значення. На тренінгах ми взяли участь в сценаріях,
                                    де командна взаємодія стала вирішальною. Навчившись працювати разом, ми здатні
                                    надавати ефективну допомогу швидше та ефективніше. Важливість розуміння ролей
                                    кожного члена команди і вміння слухати один одного виявилися першочерговими. Це не
                                    просто питання комфортної роботи в команді, але і питання того, як ефективно
                                    допомагати тим, хто цього потребує».
                                    Зусилля громадської організації "Добробат" народжують новий стандарт підготовки
                                    волонтерів, спрямований на ефективність їхньої діяльності. Такий підхід дозволяє
                                    зробити важливий крок у напрямку підготовки волонтерських сил для подолання
                                    наслідків російської агресії та якнайшвидшої відбудови України.
                                    <br><br>
                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фонд Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО Разом проти корупції за
                                    фінансової підтримки Європейського Союзу.
                                    #Spilnodiia #MovingForwardTogether


                                </div>
                            </div>
                        </div>
               
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="information f-600 d-flex">
                                    <div></div>
                                    <date></date>
                                    <div class="place"><span>Місто:</span><span>Запоріжжя</span></div>
                                </div>
                                <div class="title d-flex --just-between --align-center">
                                    <div class="fz-24  f-600"> Серія тренінгів для волонтерів «Добробату»
                                    </div>
                                    <button class="--just-center --align-center">
                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="32"
                                             viewBox="0 0 32 32" fill="none">
                                            <path d="M8 12L16 20L24 12" stroke="#303535" stroke-width="2"
                                                  stroke-linecap="round" stroke-linejoin="round"/>
                                        </svg>
                                    </button>

                                </div>
                            </div>
                            <div class="accordion__content">
                                <div>


                                    Волонтери Запоріжжя вдосконалили свої навички, завдяки тренінгам, організованим
                                    «Добробатом»
                                    <br><br>
                                    Місто Запоріжжя, яке мало не щодня потерпає від ворожих обстрілів, стало одним із
                                    центрів волонтерського руху в країні. Внаслідок дій окупантів тут зруйновано десятки
                                    житлових будинків та соціальних об’єктів, які потребують негайного відновлення. Для
                                    правильної організації процесу відбудови була проведена серія тренінгів для
                                    волонтерів. Навчання охопили три напрями: тренінги з тактичної медицини, підготовка
                                    з будівельної справи та семінари з психологічного відновлення. Психологічна
                                    підготовка добровольців особливо важлива, адже їм доводиться постійно працювати з
                                    людьми, потерпілими від російської агресії. У процесі тренінгу, який проводила
                                    психотерапевтка Вікторія Чернова, вівся постійний діалог з групою, що дало
                                    можливість продіагностувати стан волонтерів і надати більш детальні рекомендації
                                    щодо регуляції власного стану й контактування з постраждалими людьми. Також на
                                    семінарі були розглянуті поняття “стрес” та “емоційне вигорання” та особливості
                                    реагування на стресові ситуації у різних людей. Волонтерам були дані практичні
                                    поради щодо першої психологічної допомоги собі та потерпілим. <br><br>
                                    Для присутніх надзвичайно цінним було отримати відповіді на питання, які їх
                                    турбують, - відзначає один з учасників тренінгів волонтер Андрій Разін: «Усі
                                    проявляли зацікавленість та активно брали участь у дискусіях. Добре, що була
                                    можливість не лише слухати лекцію, а й запитати та отримати розгорнуті пояснення з
                                    питань, які турбують волонтерів. Зокрема це стосуються взаємодії з близькими людьми,
                                    а також феномену “провина вцілілого” та роботи з ним»
                                    «Добробат» планує і надалі проводити низку теоретичних та практичних навчань для
                                    добровольців. Тим паче, що й за підсумками тренінгу у Запоріжжі було рекомендовано
                                    проводити зустрічі з психотерапевтами на регулярній основі для підтримання
                                    емоційного та психологічного стану волонтерів “Добробату” аби попередити їхнє
                                    емоційне вигорання.
                                    <br><br>
                                    Проєкт «Зміцнення волонтерського комʼюніті «Добробату» організовано ГО «Добробат» у
                                    межах Програми «Спільнодія», яка виконується Фонд Східна Європа у партнерстві з
                                    Українським незалежним центром політичних досліджень, ГО Разом проти корупції за
                                    фінансової підтримки Європейського Союзу.
                                    #Spilnodiia #MovingForwardTogether


                                </div>
                            </div>
                        </div>


                    </div>
                </div>
            </div>
        </section>
        <?php if (1 !== 1): ?>
            <section class="section section__news py-40">
                <div class="container">
                    <div class="d-flex --align-center --just-between --wrap">
                        <h2 class="fz-52 t-center">Минулі події</h2>

                    </div>
                    <div class="main-screen__news">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide">
                                <a href="#" class="main-screen__news-item d-flex --dir-col">
                                    <div class="image">
                                        <img src="assets/img/photo/slider.png" alt="">
                                    </div>
                                    <div class="text fz-18 f-600">
                                        Результати нагального відновлення та підтримка медіаамбасадорів: «Добробат»
                                        звітує
                                        за тиждень.
                                    </div>
                                    <div class="main-screen__news-item__footer d-flex --just-between">
                                        <span class="fz-16">Додано 25.10.2022</span><span class="t-upper fz-14 f-600">Переглянути</span>
                                    </div>
                                </a>
                            </div>
                            <div class="swiper-slide">
                                <a href="#" class="main-screen__news-item d-flex --dir-col">
                                    <div class="image">
                                        <img src="assets/img/photo/slider.png" alt="">
                                    </div>
                                    <div class="text fz-18 f-600">
                                        «Добробат» на варті нагального відновлення — стаємо сильнішими з кожним днем
                                    </div>
                                    <div class="main-screen__news-item__footer d-flex --just-between">
                                        <span class="fz-16">Додано 25.10.2022</span><span class="t-upper fz-14 f-600">Переглянути</span>
                                    </div>
                                </a>
                            </div>
                            <div class="swiper-slide">
                                <a href="#" class="main-screen__news-item d-flex --dir-col">
                                    <div class="image">
                                        <img src="assets/img/photo/slider.png" alt="">
                                    </div>
                                    <div class="text fz-18 f-600">
                                        «Добробат» на варті нагального відновлення — стаємо сильнішими з кожним днем
                                    </div>
                                    <div class="main-screen__news-item__footer d-flex --just-between">
                                        <span class="fz-16">Додано 25.10.2022</span><span class="t-upper fz-14 f-600">Переглянути</span>
                                    </div>
                                </a>
                            </div>
                            <div class="swiper-slide">
                                <a href="#" class="main-screen__news-item d-flex --dir-col">
                                    <div class="image">
                                        <img src="assets/img/photo/slider.png" alt="">
                                    </div>
                                    <div class="text fz-18 f-600">
                                        Місяць відбудови = понад тисячу годин командної та плідної допомоги, та понад
                                        130
                                        нагально відновлених будинків українців!
                                    </div>
                                    <div class="main-screen__news-item__footer d-flex --just-between">
                                        <span class="fz-16">Додано 25.10.2022</span><span class="t-upper fz-14 f-600">Переглянути</span>
                                    </div>
                                </a>
                            </div>
                            <div class="swiper-slide">
                                <a href="#" class="main-screen__news-item d-flex --dir-col">
                                    <div class="image">
                                        <img src="assets/img/photo/slider.png" alt="">
                                    </div>
                                    <div class="text fz-18 f-600">
                                        Місяць відбудови = понад тисячу годин командної та плідної допомоги, та понад
                                        130
                                        нагально відновлених будинків українців!
                                    </div>
                                    <div class="main-screen__news-item__footer d-flex --just-between">
                                        <span class="fz-16">Додано 25.10.2022</span><span class="t-upper fz-14 f-600">Переглянути</span>
                                    </div>
                                </a>
                            </div>
                        </div>
                        <div class="swiper-news__nav d-flex --just-end">
                            <div class="controls d-flex">
                                <button class="swiper-news__prev">
                                    <svg class="icon arrow prev">
                                        <use xlink:href="#arrow"></use>
                                    </svg>
                                </button>
                                <button class="swiper-news__next">
                                    <svg class="icon arrow">
                                        <use xlink:href="#arrow"></use>
                                    </svg>
                                </button>
                            </div>
                            <div class="counter ">
                                <span class="counter__current f-700">1</span>
                                <span class="counter__total">10</span>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
        <?php endif; ?>


    </main>
<?php
get_footer();
?>